<?php
return [
    'subtitle-1' => 'نظام سي بي إي',
    'headline-1' => 'نظام سي بي إي الشريك الأمثل لتطبيق الفوترة الإلكترونية',
    'paragraph-1' => 'نظام سحابي ذكي يسهل إدارة حساباتك بكفاءة واحترافية. لا تفوت الفرصة وانضم لمنصة الأعمال الأكثر كفاءة للمنشآت الصغيرة والمتوسطة، لتلبية كافة احتياجاتك لإدارة نشاطك بتطبيق الفوترة الإلكترونية وتحقيق كافة متطلبات هيئة الزكاة والضريبة والدخل.',
    'subtitle-2' => 'أنظمة قروش',
    'headline-2' => 'الأنظمة المحاسبية وبرامج الكاشير',
    'paragraph-2' => 'نقدم حلول برمجية مبتكرة لإدارة العمليات الإدارية داخل الشركات، تهدف إلى تحسين الأداء ورفع الكفاءة. تشمل خدماتنا تطوير أنظمة خاصة بالمحاسبة، الموارد البشرية، إدارة المخزون، وتخطيط الأعمال، مما يسهل تنفيذ العمليات اليومية وتحقيق أهداف الشركات بأعلى مستوى من الدقة والتنظيم.',
    'subtitle-3' => 'الانظمة الامنية',
    'headline-3' => 'تمتع بخدمات تقنية أمنية ورقمية متعددة وذات جودة عالمية',
    'paragraph-3' => 'نوفر حلولًا متكاملة لأنظمة كاميرات المراقبة عالية الجودة مع أحدث التقنيات لضمان أمان المنشآت والمرافق. تشمل خدماتنا تركيب كاميرات مراقبة ثابتة ومتحركة، بالإضافة إلى أنظمة مراقبة عن بُعد توفر لك التحكم والمراقبة في أي وقت ومن أي مكان.',
    'explore-more' => 'اكتشف المزيد',
];
